[
    {
        "titulo": [
            "The Medium (PS5) - Reseña"
        ],
        "calificacion": [
            "8"
        ]
    },
    {
        "titulo": [
            "State of Play de febrero 2023: esto es todo lo que se anunció en la transmisión de PlayStation"
        ],
        "contenido": [
            "Este jueves 23 de febrero se llevó a cabo un ",
            "State of Play que incluye un primer vistazo a juegos de PlayStation VR2",
            " que se lanzarán en este año, novedades de Resident Evil 4 y Street Fighter 6, y",
            " una mirada a fondo de Suicide Squad: Kill the Justice League",
            ", el próximo juego de Rocksteady Studios.",
            "A continuación tienen ",
            "un resumen de todo lo mostrado",
            " en el primer episodio del State of Play de este 2023:",
            "Suicide Squad: Kill the Justice League",
            "Se mostró un vistazo al gameplay cooperativo para 4 jugadores con Harley Quinn, Deadshot, Capitán Bumerang y Rey Tiburón combinando sus capacidades únicas de movimiento, disparo, combate cuerpo a cuerpo, táctica y trabajo en equipo para enfrentarse a hordas de soldados corrompidos por Brainiac y acabar con un cañón de artillería que ha aparecido en Metrópolis.",
            "Tres nuevos personajes de Street Fighter 6",
            "Se confirmó que Zangief, Lily y Cammy estarán en Street Fighter 6.",
            "Baldur's Gate 3 se lanzará el 31 de agosto",
            "Se mostró un tráiler de Baldur's Gate 3, además de que se reveló que se pondrá disponible el 31 de agosto.",
            "Resident Evil 4 confirma el regreso del modo Mercenarios",
            "Un nuevo tráiler de Resident Evil 4 confirma la presencia del modo Mercenarios y nos dio el primer vistazo a Krauser.",
            "Naruto x Boruto: Ultimate Ninja Storm Connections",
            "Esta recopilación de Ultimate Ninja Storm conecta en una sola historia, y se mostró el tráiler de revelación con una pelea entre Naruto y Sasuke.",
            "Tchia",
            "Este juego de Awaceb se lanzará el 21 de marzo en los niveles Extra y Premium de PlayStation Plus.",
            "Humanity",
            "El equipo detrás de Tetris Effect anunció un nuevo juego llamado Humanity donde un perro con forma de espíritu lidera a cientos de humanos. Este juego llegará en mayo a PS5, PS4 y PSVR2.",
            "Goodbye Volcano High",
            "Goodbye Volano High se pondrá disponible el 15 de junio en PS4 y PS5.",
            "Destiny 2: Lightfall",
            "Bungie compartió el tráiler de lanzamiento de Destiny 2: Lightfall que se estrenará el próximo 28 de febrero.",
            "The Foglands - PSVR2",
            "\"The Foglands es una aventura roguelike con una ambientación peculiar en la que descubrir nuevos caminos y desentrañar secretos antiguos. Adéntrate en lo desconocido, enfréntate a monstruos, saquea tesoros e intenta volver con vida antes de que te trague la niebla.\"",
            "Green Hell - PSVR2",
            "\"Green Hell VR es el juego más complejo y realista de supervivencia en realidad virtual, pues recrea fielmente las peligrosas condiciones de la selva amazónica. Sin compañía ni rumbo, no hay lugar seguro. Para sobrevivir, tendrás que superar tus debilidades. Lidia con el hambre, la sed y el cansancio para seguir adelante. En cualquier momento podrías sufrir el ataque de un animal salvaje o de los propios peligros del entorno si no te preparas como es debido. Puesto que no recibirás ninguna ayuda del mundo exterior, tendrás que fabricar tus propias armas y herramientas, construir refugios y curarte las heridas.\"",
            "Synapse - PSVR2",
            "\"Pelea a través de un paisaje mental hostil en esta envolvente experiencia de nueva generación creada en exclusiva para PlayStation VR2. Transforma la mente en un campo de batalla y libera al antihéroe que hay en ti con una brutal potencia de fuego en una mano y el poder de la telequinesis en la otra.\"",
            "Joruney to Foundation - PSVR2",
            "\"Un maestro espía galáctico recibe la misión de infiltrarse en un grupo de desertores, pero descubre una inquietante verdad que podría cambiar el rumbo de su misión... y la historia. Navega por una galaxia sumida en el caos en Journey to Foundation, basado en las novelas épicas de ciencia ficción de Isaac Asimov, en otoño de 2023.\"",
            "Before Your Eyes - PSVR2",
            "\"Aprovechando la avanzada tecnología de seguimiento ocular de PlayStation VR2, podrás controlar el flujo de la historia mientras revives preciados recuerdos familiares, primeros amores y el ascenso de una carrera artística, todo sin necesidad de usar un mando. La cámara frontal del casco te sumerge en una narrativa con voz que te partirá el corazón a medida que explores las expectativas imposibles que nos autoimponemos y los remordimientos con los que siempre cargamos. Esta nueva y emocionante versión eleva la aventura narrativa ganadora de un BAFTA a cotas nunca vistas para convertirla en la forma definitiva de experimentar uno de los títulos más célebres de los últimos años.\"",
            "¿Qué les pareció el State of Play de febrero?",
            "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ",
            "@Javier_FV",
            "."
        ]
    },
    {
        "titulo": [
            "Sony superó a Nintendo en el ranking de editores de Metacritic"
        ],
        "contenido": [
            "En el 2022 hubo muchos lanzamientos importantes de videojuegos pero fue algo inusual, y como pueden ver en ",
            "el ranking de editores de Metacritic Sony logró consegfuir el primer puesto",
            " y Nintendo ni siquiera entró en el Top 10.",
            "Basándose en las puntuaciones de críticos, ",
            "Metacritic crea anualmente una lista con los editores que lanzan mejores juegos",
            ", y para el 2022 concluyeron que Sony fue el merecedor del primer puesto, seguido de Paradox Interactive y Activision Blizzard (",
            "vía",
            " Destructoid).",
            "A continuación pueden ver ",
            "los 10 mejores editores de juegos de 2022 según Metacritic",
            ":",
            "1 – Sony",
            "\n2 – Paradox Interactive",
            "\n3 – Activision Blizzard",
            "\n4 – Focus Entertainment [Arcade Crew, Blackmill, Deck13, DotEmu]",
            "\n5 – Take-Two [2K, Private Division, Rockstar]",
            "\n6 – Capcom",
            "\n7 – Sega [Atlus]",
            "\n8 – Annapurna Interactive",
            "\n9 – Humble Games",
            "\n10 – Devolver Digital",
            "En ",
            "este enlace",
            " pueden darle un vistazo a la lista de 45 editores, con Nintendo ubicándose en la posición número 12.",
            "Como ya les mencionamos esta clasificación es creada en base al Metascore, es decir la puntuación de críticos, y no toma en cuenta otros elementos como ventas y opiniones de los usuarios.",
            "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ",
            "@Javier_FV",
            "."
        ]
    },
    {
        "titulo": [
            "PlayStation presenta patente para control que se pone caliente y frío"
        ],
        "contenido": [
            "Sony registró ",
            "una patente para un control que podría cambiar la temperatura como resultado de las acciones del jugador y del juego",
            ". La patente, que fue reportada por Exputer, describe una serie de características conceptuales del control que enriquecerían las \"experiencias hápticas\" con la ayuda de un componente sensor suave y \"elásticamente deformable\".",
            "Cuando se coloca, por ejemplo, en la parte frontal de una almohadilla, ",
            "el sensor detectaría cuando el jugador deforma el control al presionarlo, girarlo, frotarlo o aplastarlo",
            ". La patente también describe la inclusión de un \"aparato de control de temperatura\", que permitiría calentar o enfriar el accesorio según la entrada del jugador y, probablemente, la situación del juego.",
            "\n\n",
            "Sony ha presentado una patente para un control que se vuelve caliente y frío. Fuente de la imagen: Patentscope",
            "\n",
            "“Por ejemplo, el aparato de control de temperatura puede controlarse de manera que cuanto mayor sea la cantidad de deformación, mayor será la temperatura”, se lee en la patente. “Esto le permite al usuario sentir el cambio de temperatura correspondiente a la deformación”.",
            "El documento también describe ",
            "el potencial de usar una combinación de \"fluido magnético\" y campos eléctricos o magnéticos para cambiar la forma y la dureza de las partes blandas del control teórico",
            ".",
            "No hace falta decir que las capacidades del control a las que se hace referencia en la patente están muy lejos de convertirse en un producto de consumo. Sin embargo, si alguna de estas características ambiciosas se abriera paso en un futuro pad de Playstation, entonces podrían ofrecer a los jugadores una gama de nuevas opciones de control inmersivas.",
            "PlayStation ha hecho de los hápticos una prioridad en PlayStation 5, donde están diseñados para mejorar la experiencia cinematográfica de juegos como The Last of Us, Parte 1. Sony también continuó refinando DualSense, lanzando DualSense Edge en enero.",
            " ",
            " "
        ]
    },
    {
        "titulo": [
            "PlayStation Showcase: esto es todo lo que se anunció en el evento del 24 de mayo"
        ],
        "contenido": [
            "Hoy 24 de mayo Sony Interactive Entertainment llevó a cabo un",
            " PlayStation Showcase centrado en juegos de PS5 y PSVR 2",
            ", así que les tenemos ",
            "un resumen de todo lo anunciado en el evento",
            ".",
            "Spider-Man 2 recibe una extensa muestra de gameplay",
            "Aunque no se reveló la fecha exacta de lanzamiento de Spider-Man 2, el final del Showcase presentó una extensa muestra de gameplay con Peter Parker y Miles Morales en acción, destacando que el nuevo conjunto de movimientos de Peter gira en torno al traje de simbionte.",
            " ",
            "Se anuncia el remake de Metal Gear Solid: Snake Eater",
            "PlayStation anunció el esperado remake de Metal Gear Solid: Snake Eater. No se mostró gameplay, solo un emocionante teaser que nos llevó a la revelación de Snake. Además, se anunció Metal Gear Solid Master Collection Vol. 1 que incluye Metal Gear Solid, Metal Gear Solid 2: Sons of Liberty y Metal Gear Solid 3: Snake Eater para PS5. ",
            "Más información en este enlace",
            ".",
            "Se anunció un dispositivo de stream de juegos dedicado de PlayStation",
            "Sony anunció un dispositivo que permitirá a los jugadores hacer stream de cualquier juego desde su consola PS5 usando Remote Play a través de WiFi. Cuenta con una pantalla HD de 8 pulgadas y los botones y funciones del control DualSense. Además, mostró unos nuevos audífonos oficiales de PS5.",
            "Assassin's Creed Mirage se lanzará en octubre",
            "El nuevo Assassin's Creed, Assassin's Creed Mirage, se pondrá disponible el 12 de octubre en PS5, PS4, PC, Xbox Series X/S y Xbox One.",
            "Alan Wake 2 se lanzará el 17 de octubre",
            "Remedy nos mostró otro vistazo a Alan Wake 2 y confirmaron que además de Wake habrá otro personaje jugable, Saga Anderson. Alan Wake 2 se lanzará el 17 de octubre.",
            "Haven Studio revela Fairgame$",
            "El evento comenzó con la presentación de Fairgame$ de Haven Studio, el nuevo estudio de Jade Raymond. No se reveló ventana de lanzamiento para este título.",
            "Final Fantasy XVI recibe nuevo tráiler",
            "La siguiente entrega de la saga Final Fantasy estrenó un tráiler a un mes de su lanzamiento",
            "Un nuevo vistazo al modo historia de Street Fighter 6",
            "Se mostró un poco más del modo historia del nuevo Street Fighter.",
            "Helldivers 2 es anunciado",
            "Se confirmó la secuela de Helldivers, el shooter de acción cooperativo de Arrowhead Game Studios. El tráiler muestra gameplay con disparos en tercera persona en diferentes biomas. Este juego llegará este año en versiones para PS5 y PC.",
            "Nuevo tráiler de Immortals of Aveum",
            "Ascendant Studios compartió nuevo gameplay de Immortals of Aveum, el juego de disparos en prima persona que se lanzará el 20 de julio en PS5, Xbox Series X/S y PC.",
            "Ghostrunner 2 es anunciado para este 2023",
            "La secuela del juego de One More Leven, Ghostrunner 2, fue anunciado en el Showcase. El nuevo gameplay muestra combate en vehículos y más. Este juego se lanzará en algún momento de este 2023.",
            " ",
            "Se revela Sword of the Sea",
            "Abzu y Giant Squid anunciaron su siguiente proyecto titulado Sword of the Sea que se desarrolla en un mundo abandonado con una nueva mecánica de movimiento conocida como Hoversword.",
            "The Talos Principle 2 se lanzará este año",
            "La secuela de The Talos Principle llegará a PS5, Xbox Series X/S y PC en este 2023.",
            "Five Nights at Freddy's: Help Wanted 2 es anunciado para finales de 2023",
            "Se reveló un nuevo tráiler de Five Nights at Freddy's: Help Wanted 2 y se reveló que se lanzará a finales de este año.",
            "Se anuncia Phantom Blade Zero",
            "Se trata de un nuevo RPG hack and slash donde convergen estilos como el Kung Fu chino, el steampunk y más.",
            "Foamstars es un shooter al estilo de Splatoon",
            "Square Enix mostró Foamstars que es un shooter muy similar a Splatoon, con personajes compitiendo para cubrir el suelo con la mayor cantidad de espuma posible. Se lanzará en versiones para PS4 y PS5.",
            "Nuevo vistazo a The Plucky Squire",
            "Se mostró un nuevo vistazo a Plucky Squire, un adorable juego indie que parece combinar un libro de cuentos con una sala de estar del mundo real.",
            "Dragon's Dogma 2 recibe nuevo tráiler",
            "Se presentó oficialmente Dragon's Dogma 2 con un nuevo tráiler que incluye un montón de monstruos.",
            "Bungie anuncia un nuevo Marathon",
            "Bungie reveló una nueva entrega en la serie Marathon. Se trata de un shooter en primera persona que Bungie lanzó originalmente para Mac en 1992, y no queda claro si será una nueva versión, un reboot o una secuela.",
            "Neva llegará en 2024",
            "Gris Creator anunció Neva, su nuevo título que se lanzará en 2024.",
            "Cat Quest: Pirates of the Purribean",
            "Cat Quest: Pirates of the Purribean se lanzará el año próximo.",
            "Towers of Aghasaba luce como Breath of the Wild",
            "Towers of Aghasaba es un juego que tiene un estilo muy similar a Breath the Wild y se lanzará en 2024.",
            "Revenant Hill",
            "Se anunció que Revenant Hill se lanzará en PS4 y PS5.",
            "GranBlue Fntasy Relink llegará en el invierno",
            "Se presentó un nuevo tráiler de GranBlue Fntasy Relink.",
            "Ultros",
            "Ultros es un juego estilo Metroidvania que llegará en 2024.",
            "Tower of Fantasy",
            "Un nuevo vistazo a Tower of Fantasy.",
            "Concord llegará en 2024 a PS5 y PC",
            "Concord del estudio Firewalk se lanzará en PS5 y PC el año próximo.",
            "Se mostraron cuatro nuevos juegos de PSVR 2",
            "Se anunciaron cuatro nuevos juegos de PSVR2 que son Synapse, Arizona Sunshine 2, Crossfire: Sierra Squad y Resident Evil 4 VR Mode.",
            "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ",
            "@Javier_FV",
            "."
        ]
    },
    {
        "titulo": [
            "Se anuncia State of Play con más de 20 minutos de gameplay de Final Fantasy 16"
        ],
        "contenido": [
            "Sony ha anunciado ",
            "un nuevo State of Play con 20 minutos de gameplay de Final Fantasy XVI",
            ". Tendrá lugar el jueves a las 2 p.m. PT / 5 p.m. ET.",
            "Sony no dio más detalles sobre lo que se mostrará durante la presentación, pero ",
            "presumiblemente incluirá nuevas áreas y mecánicas",
            ". Tampoco está claro si este State of Play incluirá otros anuncios más allá de esto de Final Fantasy 16.",
            "El State of Play más reciente de Sony fue en febrero, con Suicide Squad: Kill the Justice League como atracción central.",
            "\n",
            "State of Play presents more than 20 minutes of new Final Fantasy XVI gameplay this Thursday. Tune in live at 2pm PT / 5pm ET / 11pm CEST: ",
            "https://t.co/nOULcwLVnQ",
            " ",
            "pic.twitter.com/vNR9kGbxL6",
            "\n— PlayStation (@PlayStation) ",
            "April 11, 2023",
            "Un gran impulso para Final Fantasy",
            "Square Enix se encuentra en medio de un lanzamiento importante para Final Fantasy XVI, que actualmente es exclusivo de PlayStation 5. Tuvimos la oportunidad de comprobarlo recientemente y nos impresionó lo que vimos, con Matt Purslow escribiendo que \"si la historia, la exploración y los personajes están a la altura de lo que he visto del combate hasta ahora, entonces Final Fantasy 16 será un JRPG por el que valdrá la pena estar entusiasmado\".",
            "Final Fantasy XVI se anunció por primera vez en 2020. Protagonizará a un héroe llamado Clive, que debe navegar en un mundo de intriga política y monstruos masivos llamados Eikons. Se diferenciará de otros juegos de Final Fantasy en que no se basará en turnos, sino que presentará un sistema de acción más parecido a Devil May Cry.",
            "Final Fantasy XVI está programado para lanzarse el 22 de junio en PlayStation 5.",
            " "
        ]
    },
    {
        "titulo": [
            "El cambio de Halo a Unreal Engine 5 facilitaría una versión de PS5"
        ],
        "contenido": [
            "Este fin de semana se reveló ",
            "una noticia importante",
            " para los fans de Halo, y es que Halo Studios, antes 343 Industries, trasladará los futuros proyectos de la franquicia a Unreal Engine 5.",
            "Dicho esto, tenemos que expertos en tecnología aseguran que este cambio a Unreal Engine 5 facilitaría llevar el juego a otras plataformas, incluyendo PlayStation 5.",
            "En una charla reciente con Eurogamer, Richard Leadbetter de Digital Foundry comentó que pasarse a Unreal Engine 5 hace que el desarrollo multiplataforma sea \"más fácil\" que hacerlo con el motor Slipspace actual.",
            "Leadbetter dijo, \"Es lógico que sea más fácil trabajar con un motor diseñado para implementarse en múltiples plataformas que con la tecnología existente diseñada para Xbox y PC.\"",
            "Aunque los fans de Xbox no ven con buenos ojos la iniciativa multiplataforma de Microsoft, parece que sus primeros pasos han sido un éxito, destacando que Sea of Thieves encabezó la lista de ventas de Sony hace unos meses.",
            "Fue en agosto cuando Phil Spencer declaró que el impulso multiplataforma de Xbox se trataba de atraer más dinero al negocio de juegos de Microsoft, por lo que parece muy probable que veamos títulos como Halo llegar a otras plataformas.",
            "Hasta ahora Microsoft ha utilizado juegos lanzados hace más de un año para su iniciativa, pero eso cambiará con el lanzamiento del nuevo título de Indiana Jones.",
            "En nuestra ",
            "reseña de Halo Infinite",
            " le otorgamos un 9/10, destacando su divertido modo multijugador.",
            "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ",
            "@Javier_FV",
            "."
        ]
    },
    {},
    {
        "titulo": [
            "PS5: PlayStation Store implementará etiquetas de accesibilidad"
        ],
        "contenido": [
            "Sony Interactive Entertainment ha dado a conocer que siguen trabajando para hacer que la experiencia de jugar sea más accesible para todos los jugadores, y bajo esa idea han revelado que ",
            "esta semana se implementarán a nivel global las llamadas Etiquetas de Accesibilidad en PlayStation Store",
            " para la consola PS5.",
            "¿Qué son las Etiquetas de Accesibilidad? Pues ",
            "permiten a los desarrolladores de juegos ofrecer información detallada sobre las funciones de accesibilidad",
            " compatibles con sus juegos.",
            "De esta manera cuando explores los centros de juegos en PlayStation Store para PS5 ",
            "verás una lista de funciones de accesibilidad al presionar el botón triángulo",
            " si es que el juego es compatible con estas etiquetas.",
            "Las ",
            "Etiquetas de Accesibilidad se pondrán disponibles para juegos de PS5 y PS4 en PlayStation Store para PS5",
            ", y con ellas podrás ver fácilmente si el juego que deseas jugar tiene las opciones de accesibilidad que buscas. A continuación tienen un ejemplo de las más de 50 Etiquetas de Accesibilidad disponibles que estarán distribuidas en seis categorías:",
            "- Funciones de accesibilidad visuales, tales como texto claro, texto grande, alternativas de colores, señales de audio e indicadores de audio direccionales.",
            "\n- Funciones de audio, como controles de volumen, audio mono, lector de pantalla y alternativas de señal visual.",
            "\n- Opciones de subtítulos y transcripciones, como tamaño de subtítulos, transcripciones fáciles de leer y grandes.",
            "\n- Opciones de control, como reasignación de botones, sensibilidad de los joystick y capacidad para jugar sin mantener botones apretados, pulsaciones de botones rápidas o control de movimiento.",
            "\n- Opciones de gameplay, como ajustes de dificultad, acertijos que se pueden saltar, eventos de acción rápida simplificados y velocidad del juego.",
            "\n- Opciones de comunicación online, como transcripciones de chat de voz o texto y comunicación de ping.",
            "Las Etiquetas de Accesibilidad en PlayStation Store de PS5 se irán publicando de forma gradual durante esta semana, y entre los juegos compatibles se mencionan Days Gone, Death Stranding Director’s Cut, Ghost of Tsushima Director’s Cut, God of War, God of War Ragnarök, Gran Turismo 7, Marvel’s Spider-Man Remastered, Marvel’s Spider-Man: Miles Morales, Ratchet & Clank: Rift Apart y Returnal.",
            "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ",
            "@Javier_FV",
            "."
        ]
    },
    {
        "titulo": [
            "¡Bienvenidos a IGN Latinoamérica!"
        ],
        "contenido": [
            "​",
            "IGN es el sitio número 1 de gaming y entretenimiento en el mundo con una audiencia mundial de más de 50 millones y hoy, estamos más que orgullosos de unirnos a esa increíble familia con ¡IGN Latinoamérica!",
            "¿Y qué puedes esperar de IGN Latinoamérica? Todo lo que quieres, así de fácil. Estaremos trayendo a la región todo el contenido internacional que tanto le gusta a la audiencia de IGN: reviews, artículos y noticias, pero tropicalizados y en español. También nos concentraremos en contenido local y lo que le interesa a nuestro público regional.",
            "Con el gaming en Latinoamérica creciendo en popularidad, como si se hubiera comido un hongo, consideramos que es el momento perfecto para lanzar IGN Latam y esperamos que todos lo disfruten como nosotros al hacerlo.",
            "​",
            "También es muy importante recordarte que si no quieres ver la versión de IGN Latinoamérica (porque tal vez prefieras otra edición) puedes cambiarla con sólo dar click en el nombre de nuestra edición –ahí, arriba a la izquierda o en versión de mobile hasta abajo– lo importante es que tengas la opción que quieres.",
            "En esta parte del proceso, es probable que encuentres pequeños bugs en el sitio, pero queremos asegurarte que estamos trabajando para resolver todos y cada uno de ellos. Si llegas a encontrar alguno, cuéntanos para revisarlo lo más rápido posible.",
            "Y claro, no te olvides de seguirnos en nuestras redes sociales en ",
            "Facebook",
            ", ",
            "@IGNLatam",
            " y ",
            "Google+",
            " para estar enterado todo el tiempo de todo lo que sucede en el mundo del gaming y el entretenimiento.",
            "¡Que comiencen los juegos!",
            "​",
            "Mail de contacto:",
            "\n",
            "ign_latam@ign.com"
        ]
    },
    {
        "titulo": [
            "PS5 Pro Reveal - Full Technical Presentation"
        ],
        "fecha_publicacion": [
            "10 de Septiembre de 2024"
        ]
    },
    {
        "titulo": [
            "PS5 Pro Console Reveal Trailer – PlayStation 5 Pro Announcement"
        ],
        "fecha_publicacion": [
            "10 de Septiembre de 2024"
        ]
    },
    {
        "titulo": [
            "High on Life - Tráiler de Lanzamiento - PS5 / PS4"
        ],
        "fecha_publicacion": [
            "24 de Julio de 2023"
        ]
    }
]